Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisen_aineettoman_kulttuuriperinnon_konferenssi_23_-24_5_2018_sajoksessa_urbanbeaivvit.html.tmx
Source language: fin
Languages: sme

source: Saamelaisen aineettoman kulttuuriperinnön konferenssi 23.–24.5.2018 Sajoksessa #urbánbeaivvit
sme: Sámi njálmmálaš árbevieruid konfereansa 23.-24.5.2018 Sajosis #urbánbeaivvit

source: Konferenssin keskeinen tavoite on laatia yhteinen linjaus saamelaiselle taide- ja kulttuurisektorille, koskien aineettoman kulttuuriperinnön vastuullista ja eettisesti kestävää käyttöä ja suojelua.
sme: Konfereanssa guovddáš ulbmilin lea hábmet oktasaš vuođu sámi dáidda- ja kultursektorii, mii guoská sámi ealli njálmmálaš árbevieru ovddasvástáduslaš ja ehtalaččat beaktilis geavaheami ja suodjaleami.

source: Saamelaiskulttuuri halutaan pitää elinvoimaisena vahvistamalla sitä eli edistämällä ja turvaamalla saamelaisen taiteen ja taiteilijoiden tulevaisuutta sekä saamelaisten omaa kulttuuriperintöä, kieltä ja perinteisiä elinkeinoja.
sme: Sámekultuvra galgá seailut ealli kultuvran nu ahte ahte nanusmahttit dan dahjege ovddidit ja dorvvastit sámi ealli njálmmálaš árbevieru, sámi dáidaga ja dáiddáriid boahttevuođa, giela ja árbevirolaš ealáhusaid.

source: Lisätietoja ja ohjelman löydät tästä.
sme: Dieđuid ja prográmma gávnnat dás.

source: Konferenssi on kaikille avoin ja konferenssia pystyy seuraamaan myös live striimin kautta osoitteessa sogku.fi/live .
sme: Konfereansa lea rabas buohkaide ja konferenssa sáhttá čuovvut live stream bokte čujuhusas www.sogku.fi/live .

source: Osallistumismaksu sisältää konferenssi- ja kulttuuriohjelman (konsertit, näyttelyt, näytelmät ja elokuvat), kahvit ja lounaat.
sme: Oasálastinmáksu: 20,00 € (konfereansa- ja kulturprográmma, gáfet ja beaivemállásat). Kulturprográmma sisttisdoallá konsearttaid, čájáhusaid, čájálmasaid ja filmmaid.

source: Tapahtumat konferenssin aikana
sme: Dáhpáhusat konfereanssa áigge

source: 23.5.2018 klo 12:10
sme: 23.5.2018 dmu 12:10

source: Duodjinäyttelyn avajaiset – Ellos duodji !
sme: Duodječájáhusaid rahpan – Ellos duodji !

source: Fia Kaddik : Lyhytkurssi tinalangan punomisesta
sme: Fia Kaddik : Oanehiskursa datneárppu batnimis

source: 23.5.2018 klo 17:45 – 19:30 Kulttuuriohjelma
sme: 23.5.2018 dmu 17:45 – 19:30 Kulturprográmma

source: Niillas Holmberg 6. runokirjan julkaiseminen
sme: Niillas Holmberg 6. diktagirjji almmustahttin

source: Niillas Holmberg : runojen lausuntaa ja joikuja
sme: Niillas Holmberg : Divttaid lohkan ja juoigan

source: Inga Victoria Påve : Kertomuksia kuvista
sme: Inga Wictoria Påve : Muitaleapmi govaid birra

source: 24.5.2018 klo 20:00 – 21:00 Iltaohjelma, Film night with Skábmagovat
sme: 24.5.2018 klo 20:00 – 21:00 Eahketprográmma, Film night with Skábmagovat

source: Seminaarit
sme: Seminárat

source: Perinteisen saamelaismusiikin seminaari (kutsutuille osallistujille)
sme: Sámi árbevirolaš musihka seminára (bovdejuvvon oasálastiide)

source: Seminaarissa pohditaan perinteiseen saamelaismusiikkiin liittyviä oikeuksia, suhteita ja velvollisuuksia Järjestäjät: Lapin yliopisto ja Saamelaiskäräjät
sme: Semináras suokkardallojit sámi árbevirolaš musihkkii laktáseaddji rievttit, oktavuođat ja geatnegasvuođat Lágideaddji: Lappi universitehta ja Sámediggi

source: Yhteyshenkilö: Piia Nuorgam, OTM ja väitöskirjatutkija piia.nuorgam(at)ulapland.fi /+358 44 3131 320
sme: Oktavuohtaolmmoš: Piia Nuorgam, RDM ja nákkosgirjedutki piia.nuorgam(at)ulapland.fi /+358 44 3131 320

source: 22.5.2018 klo 12:00 – 17:30, Sajos
sme: 22.5.2018 dmu 12:00 – 17:30, Sajos

source: Miten suojata duodjia, saamenkäsityötä?
sme: Mo suddjet duoji?

source: Keskusteluseminaari duodjin suojelemisesta (avoin kaikille) Järjestäjä: Saamelaisneuvosto
sme: Gulahallanseminára duoji suddjema birra (rabas buohkaide). Lágideaddji: Sámiráđđi

source: Ilmoittautuminen ja lisätiedot: www.saamicouncil.net
sme: Dieđiheapmi ja dieđut: www.saamicouncil.net

source: Ellen Berit Dalbakk, Duodji-merkin projektipäällikkö, kmr(at)saamicouncil.net / +47 99796 947
sme: Ellen Berit Dalbakk, Duodjemearkka prošeaktajođiheaddji, kmr@saamicouncil.net / +47 99796 947

source: Yhteystiedot
sme: Oktavuohtadieđut

source: Milja Guttorm, konferenssikoordinaattori / läänintaiteilija, Taiteen edistämiskeskus;
sme: Milja Guttorm,

source: milja.guttorm(at)taike.fi +358 295 330 865
sme: konfereansakoordináhtor

source: Riitta Orti-Berg;
sme: / leanadáiddar, Taike – Dáidaga ovddidanguovddáš;

source: Suomen Saamelaiskäräjät;
sme: milja.guttorm@taike.fi +358 295 330 865

source: riitta.orti-berg(at)samediggi.fi +358 40 840 0383 Susanne Idivuoma;
sme: Riitta Orti-Berg;

source: Ruotsin Saamelaiskäräjät;
sme: Suoma Sámediggi;

source: susanne.idivuoma(at)sametinget.se +46 980 780 48 Silja Somby;
sme: riitta.orti-berg@samediggi.fi +358 40 840 0383 Susanne Idivuoma;

source: Norjan Saamelaiskäräjät;
sme: Ruoŧa Sámediggi;

source: silja.somby(at)samediggi.no +47 78 48 42 30
sme: susanne.idivuoma@sametinget.se +46 980 780 48 Silja Somby;

source: Konferenssin järjestävät yhteistyössä: Suomen, Ruotsin ja Norjan Saamelaiskäräjät, Saamelaistaiteilijaneuvosto, Saamelaisneuvosto, Sámi Duodji-Sameslöjdstiftelsen sekä Taiteen edistämiskeskus
sme: Norgga Sámediggi;

source: Kuva: Kirsi Suomi
sme: silja.somby@samediggi.no +47 78 48 42 30
